<?php return array (
  'meta_image' => 'meta.png',
  'meta_keywords' => 'مركز الألعاب، متجر الألعاب عبر الإنترنت، السلع الرقمية، الكود الرقمي المدفوع مسبقًا، بطاقة الألعاب، بطاقة الهدايا، مفتاح القرص المضغوط، تعبئة ألعاب الهاتف المحمول، أرصدة الدفع المسبق للهاتف المحمول، بيانات الهاتف المحمول',
  'meta_description' => 'Anticrash هو متجر ألعاب رقمية عالمي موثوق به عبر الإنترنت. قم بشراء ألعاب الهاتف المحمول وبطاقات الألعاب وبطاقات الهدايا ومفاتيح الأقراص المضغوطة. ادفع بشكل آمن باستخدام بطاقات الائتمان والمحافظ الإلكترونية والمزيد',
  'social_title' => 'Anticrash - متجر ألعاب رقمي عبر الإنترنت، وتعبئة الألعاب، وقسيمة، ومتجر ألعاب أدوات بيع معرف اللاعب',
  'social_description' => 'Anticrash - متجر ألعاب رقمي عبر الإنترنت، وتعبئة الألعاب، وقسيمة، ومتجر ألعاب أدوات بيع معرف اللاعب',
);